{
    "slides": [
        {
            "id": "1",
            "title": "Pilates",
            "text": "Metodę tę stworzył  Joseph Hubertus Pilates  w latach dwudziestych XX wieku. Opracowany przez niego zestaw ćwiczeń  pomagał wrócić do formy kontuzjowanym tancerzom. W Pilates szystkie ruchy są powolne, dlatego mogą je wykonywać osoby np. z  bólami stawów, kręgosłupa lub  z nadwagą. Trening polega na wzmocnieniu mięśni „środka”- core  i stabilizacji tułowia."
        },
        {
            "id": "2",
            "title": "Salsation",
            "text": "Jest to trening taneczny łączący w sobie choreografie taneczne oraz trening funkcjonalny. Poprawia muzykalność, wyczucie rytmu, wzmacnia mięśnie, spala kalorie i jest przede wszystkim świetną zabawą w gorących, latynoskich rytmach. Każdy uczestnik zajęć wczuwa się w interpretację muzyczną utworu i dostosowuje do klimatu muzyki."
        },
        {
            "id": "3",
            "title": "Zajęcia wzmacniające",
            "text": "Dzięki tego rodzaju zajęciom zbudujesz masę mięśniową i spalisz zbędne kalorie. Składają się one z prostej dynamicznej rozgrzewki, właściwej części wzmacniającej oraz z części wyciszającej.  Na takich zajęciach możesz wzmacniać mięsnie brzucha i mięśnie pośladkowe, a także zwiększać wydolność  organizmu."
        },
        {
            "id": "4",
            "title": "Joga na hamakach",
            "text": "Ćwiczenia wspomagające rozwój układu mięśniowo- szkieletowego. Korzystnie wpływa na układ odpornościowy, zwiększa siłę i rozciągliwość mięsni. Pomaga przełamać lęk wysokości, podnosi poczucie własnej wartości, oczyszcza umysł i dodaje energii.W zajęciach może uczestniczyć każda zdrowa osoba bez względu na wiek i płeć."
        },
        {
            "id": "5",
            "title": "Marta Chojnowska Instruktor fitness",
            "text": "Jestem pasjonatką zdrowego stylu życia oraz sportu. Uwielbiam kontakt z naturą, bardzo cenię sobie pracę z ludźmi , których mogę motywować do rozwoju fizycznego i osobistego. Moja praca jest moją pasją ,przynosi mi ogromną radość i satysfakcję. Zapraszam na zajęcia w przyjemnej atmosferze sprzyjającej rozwojowi ciała i ducha."
        }
    ]
}